"ALL_RECENT_CALLS" = "Anrufliste";

"MULTI_MISSED_CALLS_FORMAT" = "%i verpasste Anrufe";
"MULTI_CALLS_FORMAT" = "%i Anrufe";

"CANCELLED" = "Anruf abgebrochen";
"MISSED" = "Verpasster Anruf";
"INCOMING" = "Eingehender Anruf";
"OUTGOING" = "Ausgehender Anruf";

"CLEAR" = "Löschen";
"CLEAR_ALL" = "Alle löschen";

"ALL_TOGGLE_TITLE" = "Alle";
"MISSED_TOGGLE_TITLE" = "Verpasst";

"HOUR_UNIT" = "Stunde";
"HOUR_UNIT_PLURAL" = "Stunden";
"MINUTE_UNIT" = "Minute";
"MINUTE_UNIT_PLURAL" = "Minuten";
"MINUTE_UNIT_ABB" = "Min.";
"SECOND_UNIT" = "Sekunde";
"SECOND_UNIT_PLURAL" = "Sekunden";

"CANCELLED_SMALL" = "Abgebrochen";
"MISSED_SMALL" = "Verpasst";

"OUTGOING_CALLS" = "Ausgehende Anrufe";
"INCOMING_CALLS" = "Eingehende Anrufe";

"UNKNOWN_LABEL" = "Unbekannt";

"CNAP_STRING_FORMAT" = "%@ %@";